{
    "path": "humor\/goth-silvester",
    "title": "Wie feiern Goth eigentlich Silvester?",
    "password": null,
    "meta": {
        "type": "lore",
        "visibility": "public",
        "owner": "nrw-noir",
        "tags": [
            "humor"
        ],
        "description": null,
        "created_at": "2025-12-11T13:44:56+00:00",
        "updated_at": "2025-12-11T13:44:56+00:00"
    },
    "lines": [
        "Ach, Silvester – dieser glitzernde Tag, an dem die Welt ihre besten Pailletten rauskramt, sich mit schillernden Farben dekoriert und Feuerwerke in die Luft jagt, als gäbe es keinen Morgen. Doch wie verbringen wir Goths diesen Tag? Spoiler: Es sieht anders aus als eine ausgelassene Party mit bunten Hütchen und Champagnerfontänen.",
        "",
        "Für den wahren Goth beginnt Silvester meist mit einem melancholischen Rückblick auf das vergangene Jahr – vorzugsweise bei Kerzenschein und der sanften Umarmung eines dampfenden schwarzen Kaffees (keine Milch, kein Zucker, nur pure Dunkelheit). In dieser besinnlichen Atmosphäre schreiben wir poetische Jahresabschlüsse à la: „Noch ein Jahr weniger bis zur ewigen Ruhe.“ Aber hey, immerhin waren wir konsequent.",
        "",
        "Die Partyvorbereitung:",
        "Während andere sich glitzernde Outfits überwerfen, widmen wir uns der Kunst, das perfekte Schwarz zu finden – schließlich wollen wir auch zu Silvester stilsicher bleiben. Ob samtige Umhänge, spitzenbesetzte Blusen oder die guten alten New Rock Stiefel, der Dresscode lautet: „Düster, aber mit einem Hauch von Drama.“ Fun Fact: Ein Accessoire mit Totenköpfen zählt als festlich.",
        "",
        "Das Programm:",
        "Die typische Silvesterparty eines Goths ist weniger laut und knallig, dafür aber äußerst atmosphärisch. Statt Bleigießen wird Tarot gelegt, und statt „Dinner for One“ laufen Klassiker wie Nosferatu oder The Crow in Endlosschleife. Anstoßen um Mitternacht? Klar – aber nicht mit Prosecco. Ein Glas tiefroter Rotwein oder, für die besonders Kreativen, ein „blutiger Cocktail“ (Cranberry-Saft, versteht sich) passt besser zu unserer Ästhetik.",
        "",
        "Das Feuerwerk:",
        "Oh, das Feuerwerk. Während die Welt draußen bunte Raketen in den Himmel schießt, sitzen wir drinnen und beklagen die Lichtverschmutzung. Manch einer wagt sich vielleicht auf den Balkon, um in sicherer Entfernung eine schwarze Wunderkerze zu entzünden. Es gibt auch die rebellische Variante: sich stattdessen über die Kosten-Nutzen-Analyse von Feuerwerken zu echauffieren. So oder so, das Spektakel bleibt ein farbiger Fremdkörper in unserer monochromen Welt.",
        "",
        "Der Countdown:",
        "Wenn die Uhr Mitternacht schlägt, umarmen sich die Goths mit einem dezenten Schulterklopfen – intensive Gefühlsausbrüche passen schließlich nicht zu unserem Image. Die Stimmung ist eher: „Schön, dass wir ein weiteres Jahr überlebt haben. Mal sehen, wie lange noch.“ Danach gibt es meistens einen Spaziergang auf einem verlassenen Friedhof, um das neue Jahr gebührend willkommen zu heißen.",
        "",
        "Die Vorsätze:",
        "Vergesst die üblichen „Mehr Sport“ oder „Weniger Zucker“-Vorsätze. Goths setzen auf Ziele wie: „Mehr Zeit auf dem Friedhof verbringen“, „Die perfekte schwarze Lippenstift-Nuance finden“ oder „Endlich diesen Stapel düsterer Poesie-Bücher lesen.“ Wer sagt, dass Vorsätze nicht inspirierend sein können?",
        "",
        "Kurz gesagt: Silvester bei Goths ist ein Mix aus Eleganz, Nostalgie und einem Hauch von morbidem Humor. Und wer weiß, vielleicht sieht man uns ja nächstes Jahr doch mit einer schwarzen Wunderkerze in der Hand draußen stehen – so lange sie nicht glitzert."
    ]
}