{
    "path": "humor\/goth-in-space",
    "title": "Goths in Space: Schwärzer wird’s nicht",
    "password": null,
    "meta": {
        "type": "lore",
        "visibility": "public",
        "owner": "nrw-noir",
        "tags": [
            "humor"
        ],
        "description": null,
        "created_at": "2025-12-11T13:44:10+00:00",
        "updated_at": "2025-12-11T13:44:10+00:00"
    },
    "lines": [
        "Der Weltraum – unendliche Weiten, ewige Dunkelheit, keine bunten Farben. Klingt das nicht nach dem perfekten Traum für jede gotische Seele? Während andere von sonnigen Stränden und exotischen Urlaubsorten träumen, fragen sich Goths: „Wann können wir endlich ins All ziehen?“ Die endlose Stille und Finsternis des Universums scheint wie geschaffen für die düstere Ästhetik. Doch auch das All bringt Herausforderungen mit sich – denn wer hätte gedacht, dass selbst ein Fledermaus-Umhang in der Schwerelosigkeit Probleme machen könnte?",
        "",
        "Hier sind die 10 wichtigsten Punkte, warum der Weltraum das perfekte Gothic-Paradies ist – und wie Goths ihre dunkle Eleganz auch in der Unendlichkeit bewahren.",
        "",
        "1. Der Weltraum ist das perfekte Gothic-Paradies",
        "Endlich ein Ort, an dem es nichts Buntes gibt! Keine grellen Farben, kein nerviges Sonnenlicht – nur ewige Dunkelheit, leuchtende Sterne und unendlich viel Schwarz. Goths im Weltraum könnten ihre ultimative Erfüllung finden: „Endlich ein Ort, wo selbst die Farben keine Chance haben.“",
        "",
        "2. Schwarze Löcher als Gothic-Urlaubsziele",
        "Warum nach Paris oder auf die Malediven, wenn man den ultimativen Ort der Dunkelheit besuchen kann? Schwarze Löcher verschlucken nicht nur Licht, sondern auch Hoffnung – was könnte romantischer sein? „In einem schwarzen Loch gibt es keine Verpflichtungen, nur ewige Melancholie.“ Und wenn jemand fragt, warum man dorthin will: „Ich will einfach in Ruhe von der Gravitation verschlungen werden.“",
        "",
        "3. Weltraumanzüge, aber in Schwarz!",
        "Ein weißer Weltraumanzug? Ein Albtraum für jede düstere Seele. Stattdessen tragen Goths maßgeschneiderte schwarze Anzüge mit Spitzenkragen, viktorianischen Mustern und silbernen Fledermauslogos. Spinnennetzmuster auf dem Helmvisier sind allerdings nicht dekorativ sondern problematisch.",
        "",
        "4. Mondspaziergang in Plateau-Stiefeln",
        "Ein Ausflug auf den Mond? Perfekt, um im Zeitlupentempo mit schweren Plateau-Stiefeln zu schreiten. Die Mondoberfläche sieht schließlich aus wie eine überdimensionale Tanzfläche. Ein kleiner Tanz bei 1\/6 der Schwerkraft? Absolut magisch.",
        "",
        "5. Die Gothic-Version des Raumschiffs",
        "Warum sollte ein Raumschiff steril und weiß sein? Ein Gothic-Raumschiff wäre eine fliegende Kathedrale. Schwarze Wände, leuchtend rote Fenster und ein Altar, der als Steuerzentrale dient. Statt monotone Pieptöne gibt es düstere Orgelklänge, wenn Knöpfe gedrückt werden.",
        "",
        "6. Wie sieht Goth-Food im Weltraum aus?",
        "Weltraumnahrung in Tuben? Viel zu langweilig. Goths bringen ihre eigenen kulinarischen Kreationen mit: schwarze Pasta, Aktivkohle-Kekse und natürlich Blutorangen-Saft. Alles vakuumverpackt und mit einer Prise Melancholie gewürzt.",
        "",
        "7. Die Suche nach dem perfekten Planeten für Goths",
        "Während andere nach sonnigen, bewohnbaren Planeten suchen, träumen Goths von einem Ort mit ewiger Dunkelheit, schwarzen Wäldern und roten Flüssen. „Ein Planet mit permanentem Nebel und kühlen Temperaturen – das ist mein Paradies.“",
        "",
        "8. Kerzenverbot im Raumschiff: Die größte Enttäuschung",
        "Ein Schock für jeden Goth: Keine Kerzen im Raumschiff. Wegen Feuergefahr und Sauerstoffmangel sind offene Flammen streng verboten. Der Traum von einem gotischen Candle-Light-Dinner im All verpufft schneller als eine Kerze in der Schwerelosigkeit.",
        "",
        "Lösung: LED-Kerzen mit flackerndem Licht. Sicher, sie sind nicht dasselbe, aber zumindest bewahren sie die Illusion. Und wenn jemand meckert, sag einfach: „In der Dunkelheit des Weltraums zählt jede kleine Flamme – selbst wenn sie elektrisch ist.“",
        "",
        "9. Das Drama der Schwerelosigkeit: Gothic-Outfits in Gefahr",
        "Die Schwerelosigkeit ist der größte Feind jedes Gothic-Outfits. Mäntel und Schals schweben unkontrolliert herum und ruinieren jede dramatische Pose. Wie soll man bitte melancholisch vor einem Bullauge stehen, wenn der Umhang aussieht wie ein zerzaustes Zirkuszelt?",
        "",
        "Lösung: Gewichte an die Säume nähen oder ein „Anti-Schwerelosigkeits-Korsett“ tragen. Praktisch? Nicht wirklich. Aber Stil hat immer seinen Preis.",
        "",
        "10. Wie klingt Darkwave im All? Überraschend still.",
        "Die Stille des Weltraums mag poetisch sein, aber sie birgt ein Problem: Ohne Luft gibt es keine Schallwellen. Darkwave klingt im All also… gar nicht. Deine Lieblingssongs können nur über Headsets genossen werden. Ein spontanes Konzert auf dem Mond? Leider unmöglich.",
        "",
        "Fazit: Goths erobern das All – mit Stil und Kompromissen",
        "Der Weltraum ist das ultimative Gothic-Paradies, doch auch hier gibt es Herausforderungen. Mit LED-Kerzen, gewichtsoptimierten Outfits und Darkwave im Helm finden Goths jedoch immer einen Weg, die Dunkelheit des Universums noch ein bisschen dramatischer zu gestalten. Schließlich gibt es nichts Schwärzeres als den Weltraum – außer vielleicht die eigene Seele."
    ]
}