{
    "path": "humor\/top10_scifii-goth",
    "title": "Die schwärzesten Seelen des Alls: Die 10 gothigsten Charaktere der Science-Fiction",
    "password": null,
    "meta": {
        "type": "lore",
        "visibility": "public",
        "owner": "nrw-noir",
        "tags": [
            "humor"
        ],
        "description": null,
        "created_at": "2025-12-11T13:45:21+00:00",
        "updated_at": "2025-12-11T13:45:21+00:00"
    },
    "lines": [
        "Was wäre das Science-Fiction-Genre ohne ein wenig Dekadenz, Verzweiflung und eine dramatische Pose vor dem Weltenuntergang? Manche Charaktere in der Sci-Fi-Welt leben nicht nur im Schatten – sie sind der Schatten. Sie tragen ihre inneren Abgründe mit der Eleganz einer Klinge unter schwarzem Samt und verströmen dieselbe Energie wie ein Bauhaus-Konzert im Maschinenraum.",
        "",
        "Hier kommt unser persönliches Ranking der gothigsten Charaktere in der Science-Fiction – komplett mit Punktwertung in den Kategorien Trauma, Style, Todnähe, Poetisches Potenzial und natürlich: Augenringe. Der finale Wert ist der Goth-Faktor – je höher, desto schwärzer.",
        "",
        "1. Kai (LEXX) – Der tote Messias",
        "Trauma: 10\/10 – Wurde getötet, lebte weiter. Und das für immer.",
        "Style: 10\/10 – Schwarzes Kampf-Outfit mit ägyptischem Einschlag.",
        "Todnähe: 10\/10 – Ist tot. Seit 2008 Jahren.",
        "Poetisches Potenzial: 10\/10 – Redet wie eine postapokalyptische Schallplatte von Nietzsche.",
        "Augenringe: 10\/10 – Blass wie Mondlicht auf einem Leichentuch.",
        "Goth-Faktor: 50\/50",
        "Kommentar: Kai ist der Inbegriff des Gothic-Geistes – ein untoter Killer, der sich nach dem Tod sehnt, aber nicht einmal das bekommen kann. Wenn Leid sexy wäre, hätte es seinen Gesichtsausdruck.",
        "",
        "2. Darth Vader – Der tragische Goth-Lord",
        "Trauma: 10\/10",
        "– Kindersklave. Mutter ermordet. Geliebte tot. Eigenhändig.",
        "Style: 10\/10",
        "– Schwarze Rüstung, Cape, Atemgerät – Gothic-Ritter auf Steroiden.",
        "Todnähe: 9\/10",
        "– Halb Maschine, halb tot, ganz Tragödie.",
        "Poetisches Potenzial: 7\/10",
        "– Wenig Worte, aber jede ist ein Grabstein.",
        "Augenringe: 8\/10",
        "– Unter der Maske? Wahrscheinlich galaktische Augenhöhlen.",
        "",
        "Goth-Faktor: 44\/50",
        "",
        "Kommentar: Vader ist Goth by Design – ein tragischer Held, gebrochen durch Liebe, verraten von der Welt, gefangen in einer Rüstung, die aussieht wie ein Fetischkostüm des Schicksals.",
        "Er atmet Leiden. Er kämpft mit inneren Geistern. Und er stirbt auf einem Scheiterhaufen mit melancholischer Musik. Wenn das nicht goth ist, weiß ich auch nicht.",
        "",
        "3. Scorpius (Farscape) – Die Peitsche der Vernunft",
        "Trauma: 9\/10 – Halb Scarran, halb Mensch, komplett Therapiestoff.",
        "Style: 9\/10 – Sci-Fi-Fetischwear trifft auf sadistische Eleganz.",
        "Todnähe: 8\/10 – Stirbt nie, leidet immer.",
        "Poetisches Potenzial: 8\/10 – Seine Sätze sind wie Lyrik mit Zangenbiss.",
        "Augenringe: 9\/10 – Hat schon Schatten unter den Schatten.",
        "Goth-Faktor: 43\/50",
        "Kommentar: Scorpius sieht aus, als würde er deine Seele sezieren und sie in Designerfolie einwickeln. Er ist kalt, berechnend – und dabei herrlich extravagant. Ein Space-Sadist zum Verlieben.",
        "",
        "4. Elim Garak (Star Trek: DS9) – Der Schneider der Schatten",
        "Trauma: 10\/10 – Exil, Verrat, Folter, Vaterprobleme deluxe.",
        "Style: 9\/10 – Schneider. Sagt alles.",
        "Todnähe: 6\/10 – Umarmt den Tod mit Ironie, lebt aber hartnäckig.",
        "Poetisches Potenzial: 9\/10 – Sarkasmus ist sein romantischer Ausdruck.",
        "Augenringe: 6\/10 – Cardassianische Augen verraten nichts.",
        "Goth-Faktor: 40\/50",
        "Kommentar: Garak ist der Mann, den du in einem leeren Café bei Regen triffst, der dir mit einem Lächeln gesteht, dass er dich vielleicht vergiftet hat. Gothic-Spionage at its finest.",
        "",
        "5. Delenn (Babylon 5) – Die Priesterin des Unheils",
        "Trauma: 9\/10 – Verantwortung für einen Krieg? Check.",
        "Style: 8\/10 – Interstellarer Grace-Kelly-Vibe in dunklem Gewand.",
        "Todnähe: 6\/10 – Spirituell immer kurz vorm metaphysischen Exitus.",
        "Poetisches Potenzial: 9\/10 – Zitiert Weisheiten wie aus einem verlorenen Zauberbuch.",
        "Augenringe: 7\/10 – Mehr Würde als Müdigkeit, aber da.",
        "Goth-Faktor: 39\/50",
        "Kommentar: Delenn ist wie ein gotisches Kirchenfenster: wunderschön, zerbrechlich, voller Geschichte – und du solltest besser nicht mit Steinen werfen.",
        "",
        "6. Borg Queen – Die dunkle Mutter aller Maschinen",
        "Trauma: 7\/10",
        "– Existiert als Avatar eines unsterblichen Kollektivs, aber irgendwo zwischen Ego und Auflösung.",
        "Style: 9\/10",
        "– Glänzend, biomechanisch, mit einer Aura aus Latex, Stahl und flüsternder Verderbnis.",
        "Todnähe: 8\/10",
        "– Stirbt, lebt, rekonstruiert sich selbst. Immer da, immer drohend.",
        "Poetisches Potenzial: 7\/10",
        "– Sätze wie „I bring order to chaos“ sind dystopische Gebete.",
        "Augenringe: 8\/10",
        "– Wenn auch künstlich – aber die Ausstrahlung ist: „Ich hab ewig nicht geschlafen, weil ich das Universum kontrollieren will.“",
        "",
        "Goth-Faktor: 39\/50",
        "Kommentar:",
        "",
        "Die Borg Queen ist wie eine düstere Domina aus einem Albtraum von H. R. Giger – kaltherzig, erotisch-bedrohlich und voller philosophischem Gift. Sie flüstert dir ins Ohr, während sie dein Wesen ausradiert.",
        "",
        "7. D’Anna Biers \/ Number Three (Battlestar Galactica) – Die Suchende im Dunkel",
        "Trauma: 9\/10 – Wiedergeburt, Wahn, Wahrheitssucht.",
        "Style: 7\/10 – Klare Linien, schwere Schatten.",
        "Todnähe: 9\/10 – Stirbt mehr als die meisten.",
        "Poetisches Potenzial: 7\/10 – Zitatfähig mit Wahnsinnsbonus.",
        "Augenringe: 6\/10 – Verzweifelt hübsch, aber zu wenig Augenleiden.",
        "Goth-Faktor: 38\/50",
        "Kommentar: Die Zylonin, die zu viel sehen wollte – ein Suchbild des Leidens zwischen Gottkomplex und Selbstzerstörung. Glaube trifft Gothic.",
        "",
        "8. Number Six (Battlestar Galactica) – Der Engel des Untergangs",
        "Trauma: 8\/10 – Tötet Menschen, zweifelt am Glauben, liebt falsch.",
        "Style: 10\/10 – Apokalypse in Pumps.",
        "Todnähe: 7\/10 – Zwischen Leben und Vision, digital und echt.",
        "Poetisches Potenzial: 6\/10 – Sagt wenig, aber das sitzt.",
        "Augenringe: 6\/10 – Fast zu schön für Finsternis, aber die Dunkelheit schaut mit.",
        "Goth-Faktor: 37\/50",
        "Kommentar: Wenn der Untergang der Menschheit jemals einen Laufsteg betreten würde, sähe er aus wie Number Six. Sie ist das Flüstern Gottes – oder Satans – in High Heels.",
        "",
        "9. River Tam (Firefly) – Die tanzende Katastrophe",
        "Trauma: 10\/10 – Gehirnexperiment deluxe.",
        "Style: 6\/10 – Zart, wirr, ungreifbar.",
        "Todnähe: 7\/10 – Zwischen Licht und Wahnsinn.",
        "Poetisches Potenzial: 7\/10 – Redet in Rätseln, die dein Herz brechen.",
        "Augenringe: 6\/10 – Zartes Chaos unter den Lidern.",
        "Goth-Faktor: 36\/50",
        "Kommentar: River ist wie ein verlorenes Kind im düsteren Märchenbuch des Alls – verletzt, wunderschön, tödlich. Ein tragisches Ballett mit Blutspur.",
        "",
        "10. The Master \/ Missy (Doctor Who) – Der Anarcho-Dandy",
        "Trauma: 8\/10 – Wahnsinn durch Zeitreise? Klar.",
        "Style: 9\/10 – Steampunk-Gothic mit Royal-Drama.",
        "Todnähe: 7\/10 – Stirbt andauernd. Kommt immer wieder.",
        "Poetisches Potenzial: 6\/10 – Zitiert sich selbst, aber mit Stil.",
        "Augenringe: 5\/10 – Wenn überhaupt: kunstvoll verwischt.",
        "Goth-Faktor: 35\/50",
        "Kommentar: Missy ist das, was passiert, wenn Goths durch die Zeit reisen und ein bisschen zu viel Spaß beim Untergang des Universums haben. Stil über Substanz? Vielleicht. Aber was für ein Stil!",
        "",
        "",
        "Es gibt viele düstere Gestalten im Sci-Fi-Universum, aber nur wenige schaffen es, echtes Gothic-Flair mit interstellarem Drama zu vereinen. Ob durch Tod, Trauma oder tadellosen Stil – diese Charaktere sind der Beweis, dass nichts schwärzer als das All ist."
    ]
}