{
    "path": "humor\/verhalten-konzert",
    "title": "Das ultimative Verhaltenshandbuch für Konzerte",
    "password": null,
    "meta": {
        "type": "lore",
        "visibility": "public",
        "owner": "nrw-noir",
        "tags": [
            "humor"
        ],
        "description": null,
        "created_at": "2025-12-11T13:45:37+00:00",
        "updated_at": "2025-12-11T13:45:37+00:00"
    },
    "lines": [
        "Herzlichen Glückwunsch! Du hast dir ein Ticket für das nächste Konzert gesichert. Jetzt ist es an der Zeit, deine besten Verhaltensweisen zu perfektionieren, um sicherzustellen, dass du nicht nur selbst Spaß hast, sondern auch alle anderen um dich herum in den Wahnsinn treibst. Hier sind die besten Tipps, wie du beim nächsten Konzert zum unangefochtenen König oder zur Königin des Publikums wirst!",
        "",
        "• **Die perfekte Ankunftszeit:** Komme genau dann an, wenn der Headliner auf die Bühne geht. Warum? Weil es nichts Spannenderes gibt, als durch die Menge zu drängen und dabei jeden einzelnen Fußgänger mit deinem Ellenbogen zu begrüßen. Bonuspunkte, wenn du dabei lautstark über die „schreckliche Organisation“ schimpfst und dich als 2-Meter-Mensch in die vordersten Reihen drängst.Bevorzugt vor Menschen, die sehr viel kleiner sind als du.",
        "• **Der Platzbedarf:** Stelle sicher, dass dein persönlicher Raum mindestens einen Quadratmeter beträgt – auch wenn du in der dritten Reihe stehst. Breite deine Arme aus, als würdest du gleich abheben, und ignoriere die Menschen um dich herum. Schließlich bist du hier, um zu glänzen!",
        "• **Das Handy-Phänomen:** Halte dein Handy während des gesamten Konzerts in die Höhe – nicht nur für Fotos und Videos, sondern auch als eine Art Lichtsignal für andere Fans. Wer braucht schon eine gute Sicht auf die Band? Die ganze Welt muss schließlich sehen, wie viel Spaß du hast! Wirst du gebeten, doch eine Pause einzulegen, ignoriere es und halte dein Handy noch höher.",
        "• **Die Gesangseinlage:** Wenn der Sänger fragt: „Könnt ihr lauter singen?“, ist das dein Moment! Schreie den Text so laut du kannst – egal ob du ihn kennst oder nicht. Es ist wichtig, dass jeder im Raum weiß, dass du ein echter Fan bist (auch wenn deine Stimme eher nach einer rolligen Katze klingt).",
        "• **Die Tanzfläche erobern:** Wenn der Beat einsetzt, ist es Zeit für deinen persönlichen Tanzstil! Egal ob es sich um einen chaotischen Mix aus Industrial und dem berühmten „Ich habe einen Krampf“-Move handelt – lass deiner Kreativität freien Lauf! Achte darauf, dass du dabei immer wieder gegen andere Leute stößt; das sorgt für zusätzliche Spannung.",
        "• **Die Getränkebestellung:** Warte bis zur besten Stelle des beliebtesten Songs und gehe dann zur Bar – am besten mit einer Gruppe von Freunden. Nichts bringt mehr Freude ins Publikum als das Gefühl von kollektiver Frustration, während alle auf deinen Rückweg warten.",
        "• **Körperhygiene:** Vergiss nicht, vor dem Konzert ein wenig Körperpflege zu betreiben! Ein paar Tage ohne Dusche sind kein Problem – schließlich wird der Schweiß beim Tanzen ja sowieso alles überdecken! Und wer braucht schon Deo? Der natürliche Duft von „Ich bin hier für die Musik“ wird sicherlich viele bewundernde Blicke auf sich ziehen.",
        "• **Kopfbedeckungen:** Trage unbedingt eine auffällige Kopfbedeckung – sei es ein riesiger Hut, eine Krone oder Hörner! Das sorgt nicht nur dafür, dass alle dich sofort erkennen können (und sich fragen werden, was da gerade passiert), sondern bietet auch eine hervorragende Möglichkeit, anderen den Blick auf die Bühne zu versperren. Schließlich bist du hier der Star! Bonuspunkt: Je größer du bist, desto höher und breiter sollte auch deine Kopfbedeckung sein!",
        "• **Die große Abreise:** Wenn das Konzert dem Ende entgegengeht und die Zugabe beginnt, ist es Zeit für dich zu gehen! Verlasse deinen Platz mitten im letzten Song – schließlich musst du ja noch rechtzeitig zum nächsten Event kommen (oder einfach nur nach Hause). Lästere lautstark darüber, wie schlecht der Auftritt doch war, du weißt es eben am besten!",
        "• **Nach dem Konzert:** Teile deine tiefgründigen Gedanken über das Konzert in sozialen Medien mit einem Bild von deinem Rücken vor der Bühne – denn wer braucht schon echte Erinnerungen? Ein paar Hashtags wie #BestNightEver und #IchWarDa runden dein Meisterwerk ab.",
        "Mit diesen Tipps bist du bestens gerüstet, um beim nächsten Konzert nicht nur selbst im Mittelpunkt zu stehen, sondern auch dafür zu sorgen, dass alle anderen sich an dich erinnern – ob sie wollen oder nicht! Viel Spaß beim Feiern und Vergessen der guten Manieren!"
    ]
}